[
  {
    "title": "Frisse Pitch",
    "titleColor": "#1B3888",
    "introText": "OP ZOEK NAAR WILDE IDEEËN\n\nEen leuke stad is een inclusieve, creatieve en duurzame stad, om te leven, te zijn en te ondernemen. Stadslab Zeist en Samen Duurzaam Zeist trekken bij deze jaarlijkse, Frisse Pitch wedstrijd samen op om frisse groene ideeën van inwoners en ondernemers boven tafel te krijgen en hun betrokkenheid bij een inclusief, creatief en planetproof Zeist te vergroten. Laagdrempelig, verrassend en gewoon leuk om aan mee te doen! Dat was het doel van de Frisse Pitch.\n",
    "mainText": "Iedereen uit de gemeente Zeist werd gevraagd om hun frisse, wilde ideeën in te dienen. De 7 genomineerden mochten tijdens de feestelijke Frisse Pitch Night onder leiding van veilingmeester JP in het Torenlaan Theater hun idee in 3 minuten pitchen voor een jury. De prijs: €1.000 om het idee ook echt uit te voeren en een coachingssessie. En dat 5x! Er waren 4 juryprijzen en 1 publieksprijs.\n\nDe Maakplaats, de duurzame markt van het OVMZ, Ommetje Dichterbij en Austerlitz afkoppelen van het regenwater wonnen allemaal een juryprijs! En Moving Toys 2.0 de publieksprijs! Met de afvallers wordt samen gekeken hoe wij ze kunnen ondersteunen om hun ideeën waar te maken!\n\nBetrokken stadmakers: 14 indieners van frisse ideeën, 15 Frisse Pitch ambassadeurs\n\nPartners: Samen Duurzaam Zeist, Gemeente Zeist en Torenlaan Theater.",
    "images": [
      {
        "title": "1",
        "src": "img//projecten/frissepitch/1.jpg"
      },
      {
        "title": "2",
        "src": "img//projecten/frissepitch/2.jpg"
      },
      {
        "title": "3",
        "src": "img//projecten/frissepitch/3.jpg"
      },
      {
        "title": "4",
        "src": "img//projecten/frissepitch/4.jpg"
      },
      {
        "title": "5",
        "src": "img//projecten/frissepitch/5.jpg"
      }
    ],
    "color": "#5DC0E1",
    "links": [
      {
        "src": "https://zeisterkrant.nl/nieuws/frisse-pitch-samen-duurzaam-zeist/",
        "text": "Artikel Zeister Krant"
      },
      {
        "src": "https://www.denieuwsbode.nl/lokaal/maatschappelijk/969979/geld-voor-vijf-frisse-ideeen",
        "text": "Artikel Nieuwsbode"
      }
    ]
  },
  {
    "title": "Toegankelijkheid",
    "titleColor": "#1B3888",
    "introText": "TEAM TOEGANKELIJK KOMT NAAR JE TOE!\n\nDe gemeente Zeist wil letterlijk en figuurlijk drempels wegnemen in Zeist. Iedereen is welkom en mag zijn wie die is. Dit betekent dat mensen met een beperking zich thuis moeten voelen en overal vrij moeten kunnen bewegen, bijvoorbeeld tijdens het winkelen. Wat is de stand van de toegankelijkheid van de winkelgebieden in de gemeente Zeist?",
    "mainText": "Stadslab Zeist ging samen met de Reuringdienst als Team Toegankelijk, beleidsmakers en ervaringsdeskundigen op pad om dit te onderzoeken! In knalgele overalls met de Toegankelijkheidskar, een kar in de maten van een rolstoel met gadgets als een whiteboard en iconen die ingezet konden worden als gespreksstarters, zijn we op pad gegaan. In totaal heeft Team Toegankelijk 4 winkelgebieden, 25 winkels en 4 horecaondernemingen bezocht.\n\nHet resultaat was verrassend. Zo bleek Centrum Zeist, het grootste winkelgebied, nauwelijks fysieke drempels te hebben. En alle ondernemers hebben toegankelijkheid hoog in het vaandel staan. Natuurlijk zijn er verbeterpunten. Zo werd duidelijk door ons onderzoek dat de belijning voor blinden en slechtzienden in de winkelgebieden vaak over het hoofd wordt gezien door zowel bezoekers als winkeliers! Werk aan de winkel dus!\n\nBetrokken stadmakers: 7\n\nPartners: de Reuringdienst, Bartiméus, Accessibility, Gemeente Zeist, Centrum Zeist, Den Dolder, De Clomp, Vrijheidsplein",
    "images": [
      {
        "title": "1",
        "src": "img//projecten/toegankelijkheid/1.jpg"
      },
      {
        "title": "2",
        "src": "img//projecten/toegankelijkheid/2.jpg"
      },
      {
        "title": "3",
        "src": "img//projecten/toegankelijkheid/3.jpg"
      },
      {
        "title": "4",
        "src": "img//projecten/toegankelijkheid/4.jpg"
      }
    ],
    "color": "#F8D13E",
    "links": [
      {
        "src": "https://issuu.com/stadslabzeist/docs/rapport-def-teamtoegankelijkheid ",
        "text": "Rapport Team toegankelijkheid"
      }
    ]
  },
  {
    "title": "LAB LOU",
    "titleColor": "#1B3888",
    "introText": "DE CREATIEVE BROEDPLAATS VAN REGIO ZEIST/DE BILT\n\nZeist miste een creatieve broedplaats. Een verzamelplek waar creatieven, ondernemers en inwoners elkaar ontmoeten, werken en in co-creatie nieuwe concepten en initiatieven ontwikkelen. Een plek waar verbinding wordt gelegd tussen kunst, cultuur, ondernemerschap en welzijn. Zo ontstaat reuring, participatie, inclusiviteit, werkgelegenheid en verrassende samenwerkingen en kruisbestuiving. Stadslab Zeist en Stichting LOU kregen in 2023 de kans om deze broedplaats op te starten in het voormalige Akkerflora, een oud tuincentrum aan de Weteringlaan 1 in De Bilt (en toch echt bebouwde kom Zeist): LAB LOU.",
    "mainText": "In LAB LOU kunnen creatieve en sociale ondernemers een fijne werkplek huren, is er atelierruimte voor kunstenaars en kun je flexwerken. Ook worden er werkervaringsplekken gecreëerd voor jongeren en mensen die in hun kracht gezet kunnen worden. En er is veel ruimte voor vrijwilligerswerk op allerlei gebieden. \n\nHet team van LAB LOU organiseert in samenwerking met de huurders en inwoners programma met als doel: ontmoeting en ontwikkeling. Zo zullen er bijvoorbeeld in de grote symposiumzaal exposities, aanschuifdiners, voorstellingen, filmavonden, koffieochtenden, inspirerende workshops en taallessen georganiseerd worden. Daarbij worden inwoners aangemoedigd om zelf hun creatieve ideeën in LAB LOU uit te komen voeren.\n\nBetrokken stadmakers: 50, 25 huurders, donateurs\n\nPartners: Stichting LOU, Floor Ziegler/ Teun Gautier - Stadmakers Coöperatie, Gemeente Zeist, Provincie Utrecht, Gemeente De Bilt, Regionale Sociale Dienst, Jeroen van Silfhout, Kringloop Zeist, KunstenhuisIdea, Platform Beeldende Kunst Zeist, Groene Makelaar Joost van Ettekoven, Samen Duurzaam Zeist, Krachtvrouwen Zeist.",
    "images": [
      {
        "title": "1",
        "src": "img//projecten/lablou/1.jpg"
      },
      {
        "title": "2",
        "src": "img//projecten/lablou/2.jpg"
      },
      {
        "title": "3",
        "src": "img//projecten/lablou/3.jpg"
      }
    ],
    "color": "#F0CFE5",
    "links": []
  },
  {
    "title": "Stadslab op Wielen",
    "titleColor": "#fff",
    "introText": "DE MOBIELE CREATIEVE BROEDPLAATS\n\nStadslab Zeist was op zoek naar een manier om, los van een vaste locatie, inwoners van Zeist te ontmoeten, samen te dromen en te experimenteren voor de buurt en maatschappelijke onderwerpen en uitdagingen te onderzoeken. Actief, mobiel en vooral super aantrekkelijk.",
    "mainText": "Stadslab op Wielen is als een kameleon en kan iedere keer een andere context aannemen om de creatieve slagkracht van de inwoners en organisaties uit Zeist te ontdekken en benutten. Zo wordt het mogelijk om zeer divers programma te ontwikkelen. Stadslab op Wielen kan bijvoorbeeld een mini-atelier, -woonkamer, -workshopruimte, -koffiebar, -expositieruimte, -theater, -vergaderplek, -werkplek of -festival zijn. De activiteiten vragen altijd van mensen om mee te doen. Actief, vanuit creativiteit en oplossingsgericht. En in de basis zullen wij altijd één van onze werkvormen inzetten: co-creatie, design thinking en SALT.\n\nStadslab Zeist ontmoet hiermee nog meer inwoners en wordt het netwerk vergroot en bestendigd, verzamelt ideeën waar vervolgens samen mee aan de slag gegaan kan worden. Daarnaast wordt het creatief kapitaal van de gemeente Zeist geactiveerd en ingezet om van Zeist een inclusieve, duurzame en toegankelijke plaats te maken om te leven, zijn en ondernemen. Zo maken wij impact.\n\nPartners: VSB Fonds, De Reuringdienst, Gemeente Zeist",
    "images": [
      {
        "title": "1",
        "src": "img//projecten/stadslabopwielen/1.jpg"
      },
      {
        "title": "2",
        "src": "img//projecten/stadslabopwielen/2.jpg"
      },
      {
        "title": "3",
        "src": "img//projecten/stadslabopwielen/3.jpg"
      },
      {
        "title": "4",
        "src": "img//projecten/stadslabopwielen/4.jpg"
      }
    ],
    "color": "#1B3888",
    "links": []
  },
  {
    "title": "Bestuur",
    "titleColor": "#1B3888",
    "introText": "In mei 2023 is Stadslab Zeist een stichting geworden. De dagelijkse leiding van Stichting Stadslab Zeist wordt uitgevoerd door de directeur, Merel de Jong. Het bestuur houdt toezicht op de uitvoer van de taken van de directeur en of de doelstellingen van de stichting gerealiseerd worden. De samenstelling van het bestuur wordt geregeld in de statuten. Momenteel hebben in het bestuur van Stichting Stadslab Zeist zitting: Yno Hoekstra (voorzitter), Merel Schrijvers (penningmeester) en Ebs Koek (secretaris).",
    "mainText": "",
    "images": [],
    "color": "#5DC0E1",
    "links": []
  },
  {
    "title": "HART VOOR ZEIST",
    "titleColor": "#1B3888",
    "introText": "VERBINDING IN CORONA-TIJD\n\nStadslab Zeist heeft samen met stadmakers uit Zeist begin 2021 het initiatief genomen om Zeist in coronatijd een hart onder de riem te steken met het unieke community-art project ‘Hart voor Zeist’.",
    "mainText": "Een 2,5 meter groot lichtkunstwerk speelde de hoofdrol in een film. Voor deze film is een spoken word en muziek gemaakt door lokale makers en kunstenaars. De film is in première gegaan na de Nieuwjaarsshow op Slotstad RTV en was meteen de aftrap voor de grootschalige campagne ‘Wie wil jij een hart onder riem steken?’. Mensen konden tot eind maart het hart bewonderen in Hotel Theater Figi.\n\nMet de campagne ‘Wie wil jij een hart onder riem steken?’ vroegen wij aan inwoners wie zij extra in het zonnetje wilden zetten in deze moeilijke tijd. Via social media, een guerilla actie waarbij de dichte winkels beschilderd werden met immense harten, een Babbelbox uitzending, nieuwsitems op Slotstad RTV en publiciteit via AD, Nieuwsbode en RTV Utrecht riepen wij inwoners op om te stemmen.\n\nUit de inzendingen zijn 5 inwoners gekozen die een kleine versie van het lichtkunstwerk kregen. Uitgereikt door toenmalig wethouder cultuur Marcel Fluitman en Daan Warnas in de special Valentijnsshow op Slotstad RTV.\n\nDe betrokken stadmakers bij dit project waren: Tobias Mathijsen Film- en documentairemaker, Thomas Onderwater Producer / DJ / Trainer, Rick Oosterink Grafisch ontwerper / kunstenaar, Ina Geisler Poppenspeler / theatermaker / kunstdocent, Emma Albers Grafisch ontwerper, Emiel Bijl Lichtkunstenaar / Moleculair Bioloog, Christiaan Vissers Dichter / kunstenaar en Mel Boas Fotograaf.\n\nPartners: Slotstad RTV, Centrum Zeist, Hotel Theater Figi, RTV Utrecht, Gemeente Zeist.",
    "images": [
      {
        "title": "hartvoorzeist 1",
        "src": "img//projecten/hartvoorzeist/hartvoorzeist_1.jpg"
      },
      {
        "title": "hartvoorzeist 2",
        "src": "img//projecten/hartvoorzeist/hartvoorzeist_2.jpg"
      },
      {
        "title": "hartvoorzeist 3",
        "src": "img//projecten/hartvoorzeist/hartvoorzeist_3.jpg"
      },
      {
        "title": "hartvoorzeist poster",
        "src": "img//projecten/hartvoorzeist/hartvoorzeist_4.jpg"
      }
    ],
    "color": "#F8D13E",
    "links": [
      {
        "src": "https://www.youtube.com/watch?v=HEpkBJZk4W8",
        "text": "Bekijk hier ‘Hart voor Zeist’ de film!"
      },
      {
        "src": "https://www.youtube.com/watch?v=VsA8l0LWhrA",
        "text": "In deze Zegje vragen we wie Zeist niet is vergeten in de coronatijd!"
      },
      {
        "src": "https://www.youtube.com/watch?v=f9BtJhqRfts&t=124s",
        "text": "Uitreiking harten Hart voor Zeist door Daan Warnas"
      }
    ]
  },
  {
    "title": "#VERGEETMENIETJE",
    "titleColor": "#1B3888",
    "introText": "EEN WIN-WIN SITUATIE\n\nHet doel van de campagne #vergeetmenietje was om de winkeliers in het centrum van Zeist een steuntje in de rug te geven in coronatijd en lokaal kopen te stimuleren. Aangezien het lente was en wij geloven in de groeikracht van mens en natuur wilden wij dit op een positieve manier zichtbaar maken.",
    "mainText": "Het idee: de winkeliers 10.000 zakjes met inheemse bloemenzaden voor de wilde bijen en insecten uit laten delen aan hun klanten. Zo ontstond de perfecte win-win situatie; onze winkeliers hadden 10.000 betalende klanten op bezoek, èn onze wilde bijen en insecten kregen 10.000 m² verse bloemen!\n\nSamen met onze partners hebben wij dit project kunnen doen. Zij leverden ons hun kennis en expertise op het gebied van biodiversiteit, de juiste zadenmix en medewerkers van de BIGA groep hebben ons geholpen met het maken van 10.000 zakjes.\n\nDe betrokken stadmakers: 10 en natuurlijk inwoners van Zeist die actief de zakjes zaden hebben geplant en de inwoners die meegewerkt hebben aan Zeg je Zegje.\n\nPartners: Centrum Zeist, BIGA groep, Zeist Zoemt Duurzaam, Stuurgroep Kromme Rijnlandschap, Samen Duurzaam Zeist en De Boswerf.",
    "images": [
      {
        "title": "vergeet me nietje",
        "src": "img//projecten/vergeetmenietje/Vergeetmenietje_1.jpg"
      },
      {
        "title": "vergeet me nietje postzakjes",
        "src": "img//projecten/vergeetmenietje/Vergeetmenietje_2.jpg"
      },
      {
        "title": "vergeet me nietje",
        "src": "img//projecten/vergeetmenietje/Vergeetmenietje_3.jpg"
      }
    ],
    "color": "#F0CFE5",
    "links": []
  },
  {
    "title": "5K PITCH 2021 - SUSTAINABLE FUTURE",
    "titleColor": "#fff",
    "introText": "VERBINDEND VERDUURZAMEN\n\nStadslab Zeist en Samen Duurzaam Zeist vroegen alle Zeistenaren om hun meest innovatieve idee om Zeist duurzamer te maken te pitchen tijdens de 5K Pitch 2021 - Sustainable Future. Degene met het beste idee kreeg €5.000 om het idee uit te voeren. Daarbij maakte je kans op de publieksprijs van €1.000. Èn gedurende het traject kregen de deelnemers coaching en toegang tot een omvangrijke netwerk van coaches en ambassadeurs om hun plan ook echt waar te maken.",
    "mainText": "Iedereen uit de gemeente Zeist mocht meedoen op twee voorwaarden. Het initiatief moest door meerdere initiatiefnemers uitgevoerd worden. En het idee moest verbinding creëren tussen verschillende sectoren in Zeist (bijvoorbeeld cultuur, duurzaamheid, sport, welzijn, cultuur, recreatie en stadspromotie) en/ of tussen inwoners. Verbindend verduurzamen noemen we dat!\n\n12 initiatieven hebben meegedaan, waarvan uiteindelijk 4 initiatieven tijdens de feestelijke finale hun idee gepitcht hebben voor een deskundige jury. Meer dan 1.200 mensen stemden voor de publieksprijs.\n\nDe 5K Pitch 2021 was een groot succes waar veel mensen uit de gemeente Zeist aan mee hebben gedaan.\n\nBetrokken stadmakers: de 12 initiatieven die zich aangemeld hebben, en de meer dan 17 coaches en ambassadeurs.\n\nPartners: Samen Duurzaam Zeist, Gemeente Zeist, KunstenhuisIdea en Slotstad RTV.",
    "images": [
      {
        "title": "5K PITCH finale 1",
        "src": "img//projecten/5k pitch/5KPitch_1.jpg"
      },
      {
        "title": "5K PITCH finale 2",
        "src": "img//projecten/5k pitch/5KPitch_2.jpg"
      },
      {
        "title": "5K PITCH banner",
        "src": "img//projecten/5k pitch/5KPitch_3.jpg"
      },
      {
        "title": "Den Dolder voor het leven",
        "src": "img//projecten/5k pitch/5KPitch_4.jpg"
      },
      {
        "title": "SUSTAINABLE STYLE FESTIVAL 2021",
        "src": "img//projecten/5k pitch/5KPitch_5.jpg"
      }
    ],
    "color": "#1B3888",
    "links": [
      {
        "src": "https://www.youtube.com/watch?v=syTAvorFE-E",
        "text": "Bekijk de video van Wij Zijn Zeist over de 5K Pitch!"
      }
    ]
  },
  {
    "title": "PLUKJAS",
    "titleColor": "#1B3888",
    "introText": "PLUK EEN JAS VAN DE BOOM\n\nNaar het voorbeeld van steden als Harderwijk en Haarlem hebben wij de PLUKJAS begin 2022 in Zeist geintroduceerd. Een PLUKJAS is een schone, warme winterjas die aan een boom hangt. Iedereen die een lekkere warme jas kan gebruiken, mag er eentje 'plukken'!",
    "mainText": "Het project duurde in totaal 8 weken. Er waren 4 PLUKJAS-bomen in 4 verschillende wijken in Zeist. Wij werkten voor dit project samen met verschillende organisaties uit Zeist en inwoners werden gevraagd om jassen aan te leveren. Alle jassen waren schoon, mooi en ingepakt in een hoes, zodat zij niet konden verregenen. Er werden jassen verzameld voor jong en oud. Uiteindelijk hebben wij meer dan 200 jassen verzameld en uitgedeeld. Een hartverwarmend project!\n\nBetrokken stadmakers: 12\n\nPartners: Anne-Marij Dalenoord, Kringloop Zeist, Cleanomat Zeist, Stomerij Quickly, Slotstad RTV/RTV Utrecht, Gemeente Zeist",
    "images": [
      { "title": "plukjas", "src": "img//projecten/plukjas/plukjas.jpg" }
    ],
    "color": "#5DC0E1",
    "links": []
  },
  {
    "title": "ONBEPERKT!",
    "titleColor": "#1B3888",
    "introText": "HOE LEEFT EEN BEPERKING?\n\nDe gemeente Zeist wilde in verband met de uitvoering van de inclusie-agenda meer bewustwording over, acceptatie en emancipatie van mensen met een beperking in de gemeente Zeist creëren. Wij wilden voor dit project specifiek jongeren bereiken. Zij zijn de toekomst! Daarom hebben wij het gratis lespakket ONBEPERKT! ontwikkeld.",
    "mainText": "Onderdeel van de les is de film ONBEPERKT! met 3 portretten van jongeren met een beperking uit de gemeente Zeist. De film gaat over wat het voor een jongere betekent om met een beperking te leven. Na de film gaan leerlingen aan de slag met de onderwerpen toegankelijkheid, beperking en inclusiviteit.\n\nLeerlingen worden met opdrachten uitgedaagd om deze thema’s te onderzoeken en met elkaar het gesprek aan te gaan. De komende vijf jaar is het lespakket door alle scholen in Zeist gratis te bereiken.\n\nBetrokken stadmakers: 8\n\nPartners: Gemeente Zeist, onderwijsdeskundige Karin van Zwetselaar, Deltafilm, Slotstad RTV, Project Icarus, Accessibility, VSO Heuvelrugcollege en het Christelijk College Zeist.",
    "images": [
      {
        "title": "Onbeperkt foto 1",
        "src": "img//projecten/ONBEPERKT/Onbeperkt_1.jpg"
      },
      {
        "title": "Lespakket",
        "src": "img//projecten/ONBEPERKT/Onbeperkt_2.jpg"
      },
      {
        "title": "ONBEPERKT foto 2",
        "src": "img//projecten/ONBEPERKT/Onbeperkt_3.jpg"
      }
    ],
    "color": "#F8D13E",
    "links": [
      {
        "src": "https://www.zeist.nl/zorg-onderwijs-en-inkomen/meedoen-in-zeist/onbeperkt",
        "text": "Bekijk het lespakket en de film hier"
      }
    ]
  },
  {
    "title": "LHBTIQ+ MOVIE NIGHT",
    "titleColor": "#1B3888",
    "introText": "ELKAAR ONTMOETEN\n\nDe Gemeente Zeist wil  de LHBTIQ+ gemeenschap meer in zijn kracht zetten en verbinden. Onderling, maar ook met de overige inwoners in de gemeente Zeist. Wij stelden ons daarbij een avond voor, met ontmoeting en een goed gesprek.",
    "mainText": "Daarom organiseerden wij samen met COC Midden Nederland de LHBTIQ+ Movie Night in het Slottuintheater van Slot Zeist. Rondom de short movie Ruben en documentaire De Roze Revolutie - Lettersoep ging het publiek het gesprek aan met een panel van vertegenwoordigers uit de Jongerenraad Zeist, Art.1 Midden Nederland en Zeist Inclusief. Ook filmproducer Hans van der Hulst was van de partij.\n\nNiet alleen het gesprek met de panelleden, maar ook de reacties uit het publiek waren inspirerend, leerzaam, eerlijk en vanuit het hart. Met meer dan 70 inwoners, jong en oud, was deze avond een groot succes!\n\nBetrokken stadmakers: 8\n\nPartners: Gemeente Zeist, Slot Zeist, Stichting Slottuintheater, COC Midden Nederland, Jongerenraad Zeist, Art. 1 Midden Nederland en Zeist Inclusief.",
    "images": [
      {
        "title": "Koffie",
        "src": "img//projecten/LHBTIQ/LHBTIQ_2.jpg"
      },
      {
        "title": "Show 1",
        "src": "img//projecten/LHBTIQ/LHBTIQ_3.jpg"
      },
      {
        "title": "Show 2",
        "src": "img//projecten/LHBTIQ/LHBTIQ_4.jpg"
      }
    ],
    "color": "#F0CFE5",
    "links": []
  },
  {
    "title": "IDEEËNBUSHALTE",
    "titleColor": "#fff",
    "introText": "Er zijn heel veel inwoners met hele goede ideeën, alleen weten zij soms niet waar ze met dat idee terecht kunnen. Wij zijn op zoek naar inwoners met creatieve slagkracht die hun idee waar willen maken.",
    "mainText": "Daarom ontwikkelden wij de ideeënbushalte. Een installatie die wij op allerlei plekken in Zeist neer kunnen zetten en waarmee wij inwoners uitnodigen om hun idee voor Zeist met ons te delen. De bushalte is een gespreksstarter. Je kunt er even stil staan bij jouw dromen en plannen en we kunnen met elkaar bespreken wat jouw eerste stap zou kunnen zijn. Stadslab Zeist helpt je door jouw aanjager te zijn, en kennis en netwerk te delen. Ook kunnen wij helpen bij het vinden van een geschikte financieringsmix.\n\nMaar soms willen wij gewoon jouw stem horen over een bepaald onderwerp of vraagstuk. Dat delen wij met inwoners en de beleidsmakers. Zo wordt Zeist democratischer.\n\nBetrokken stadmakers: 5\n\nPartners: Samen Duurzaam Zeist, Launch your Future en Christelijk Lyceum Zeist.",
    "images": [
      {
        "title": "bushalte",
        "src": "img//projecten/ideeenbushalte/ideenbushalte.jpg"
      }
    ],
    "color": "#1B3888",
    "links": [
      {
        "src": "https://www.instagram.com/p/CbUWG86KtM6/",
        "text": "Klik hier voor de resultaten!"
      }
    ]
  }
]
